{
  "general-info": {
    "title": "Загальні відомості про заклад",
    "paragraphs": [
      "Адреса: м. Косів, вул. Грушевського, 8;",
      "Телефон: (03478) 2-23-31;",
      "Електронна адреса kosiv2.licej@gmail.com;",
      "Сайт: http://kosiv-school2.edukit.if.ua/;",
      "КОАТУУ – 2623610100;",
      "Форма власності – комунальна;",
      "Код ЄДРПОУ закладу - 20552919;",
      "Код за ЄДРПОУ (засновника закладу) – 04054429;",
      "Код відомчої класифікації: 10980;",
      "Підпорядкування (засновник) - 04054429;",
      "Новий тип об’єкта: ліцей;",
      "Статус: не має статусу опорної або філії;",
      "Рівень освіти: профільна середня;",
      "Мова навчання -українська;",
      "Графік роботи: 8.00 – 19.30;",
      "Рік заснування: 1959;",
      "Загальна кількість одиниць персоналу – 72. Із них:",
      "Вчителів – 51;",
      "Вихователів – 5;",
      "Непедагогічних працівників – 6;",
      "Техперсоналу – 10.",
      "Загальна кількість здобувачів освіти – 582.",
      "1. Технічна характеристика ліцею",
      "Загальна площа будівель – 3056,2 м2.",
      "Із них: навчальні приміщення – 1635,9 м2.",
      "Проектна потужність (місць) -552;",
      "Ліцензований обсяг місць – 660;",
      "Наявна і підключена до ліцею мережа Інтернет - згідно договору за технологією PON|GPON (оптичний кабель).",
      "Швидкість завантаження від 30 до 100 Мбт/с.",
      "ЄДРПОУ компанії, що надає послуги Інтернету – 34701565.",
      "Юридична назва надавача послуг з доступу до мережі Інтернет - ПП «Ніка КТБ»."
    ]
  },
  "history": {
    "title": "Історія",
    "paragraphs": [
      "Косів – столиця гуцульського краю. Місто розташоване обабіч\n            річки Рибниці - правої притоки Прута, у передгір’ї\n            мальовничих Карпат, до околиць якого увійшли два села:\n            Монастирське (1906 р.) та Москалівка (1932 р.). Знаходиться\n            в сейсмічно небезпечній зоні. Косів як містечко відродилося\n            у 1564 році, хоча перші постійні поселення цього краю\n            виникли на початку ХІV століття, за часів\n            Галицько-Волинського князівства. По занепаді цієї могутньої\n            держави в 1340 році гуцульський край потрапляє до\n            Молдовського воєводства, а в 1370-1387 рр. перебуває під\n            владою Угорщини. З 1395 року ним майже чотириста літ\n            володіла Польща, а в 1778 році ця територія була приєднана\n            до Австрійської імперії.",
      "За часів Австрії в 1792 році в Косові відкрито першу школу з\n            польською та німецькою мовою навчання. а в 1821 році –\n            народну школу, де вчили дітей лише читати, писати і\n            рахувати. У 60-х роках ХІХ століття школа стала\n            трьохкласною, а у 80-х – шестикласною. Проте через нестатки\n            і потребу працювати в домашньому господарстві, щоб вижити,\n            близько 80% дітей і дорослих були неписьменними. У 1867 році\n            Косів стає центром повіту.",
      "З 1905 року в містечку діяли вже дві школи – чоловіча і\n            жіноча – обидві п’ятикласні з українською мовою навчання. За\n            часів окупації Польщею (1919-1939 рр.) школи стали\n            семикласними з польською мовою навчання, українська мова\n            викладалась як предмет. У місті діяли польська і єврейська\n            гімназії та декілька приватних шкіл, а після розпаду Польщі\n            з жовтня 1939 року почала діяти українська гімназія, проте\n            вона проіснувала лише декілька місяців, бо з січня 1940 року\n            стає десятирічкою. З вересня 1939 року Косів стає районним\n            центром, тоді ж і було скасовано поділ шкіл на чоловічі і\n            жіночі, а в січні 1940 року на їх базі були створені дві\n            середні школи. Педагогічні колективи цих шкіл складалися з\n            учителів колишніх польської, єврейської та української\n            гімназій.",
      "За часів німецької окупації десятирічки у місті закрили.\n            Діяла лише одна семирічна школа, яка розмістилася в\n            колишньому приміщенні загальноосвітньої школи для хлопчиків\n            по вулиці Шкільній. Зразу після війни в місті відновили\n            середню школу в колишніх будівлях початкової школи села\n            Москалівки, оскільки довоєнне приміщення школи було\n            зруйноване, а в самому центрі міста продовжувала\n            функціонувати семирічна школа. Згодом вона стає\n            восьмирічною, а з 12 вересня 1975 року рішенням Косівської\n            районної Ради депутатів трудящих її реорганізовано в середню\n            школу №2 м. Косова на 17 класів, 17 комплектів, 514 учнів.\n            Першим директором школи стала Власенко Олена Якимівна, яка\n            обіймала цю посаду у восьмирічній школі з 1955 року.",
      "Школа знаходиться в центрі міста Косова на правій стороні\n            ріки Рибниці в колишніх приміщеннях Косівської середньої\n            школи, збудованих у 1959 році, по вулиці Грушевського, 8.",
      "10 жовтня 2019 року змінено назву закладу освіти на\n            Косівський ліцей №2 імені Михайла Павлика."
    ]
  },
  "structure": {
    "title": "Структура закладу",
    "paragraphs": [
      "Тип закладу – ліцей",
      "Кількість класів: 1-4 кл. - 8; 5-9 кл. - 10; 10-11 кл. – 4",
      "Кількість учнів: 1-4 кл. - 186; 5-9 кл. - 266; 10-11 кл. – 78",
      "Середня наповнюваність становить: 27 учнів",
      "Режим роботи закладу:",
      "мова навчання– українська;",
      "режим навчання – п’ятиденний;",
      "початок занять – о 9.00 годині;",
      "тривалість уроків у початковій школі, основній та старшій відповідно до статті 16 Закону України «Про загальну середню освіту»;",
      "тривалість перерв відповідно до чинного Положення про загальноосвітній навчальний заклад (постанова Кабінету Міністрів України від 27.08.2010 № 778).\"`Гранична наповнюваність класів встановлюється відповідно до Закону України «Про загальну середню освіту».",
      "Факультативні, індивідуальні та групові заняття проводяться після основних занять.",
      "Для учнів 1–4-х класів працює три ГПД.",
      "На базі закладу функціонує група для дітей старшого дошкільного віку (14 дітей) відповідно до листа МОН України від 13.08.2014р. №1/9-411 «Інструктивно-методичні рекомендацій щодо організації роботи групи для дітей старшого дошкільного віку при загальноосвітніх навчальних закладах».",
      "Структура навчального року:",
      "Відповідно до статті 16 Закону України «Про загальну середню освіту» навчальний рік розпочинається 3 вересня святом – День знань – і закінчується 31 травня.",
      "Навчальні заняття організовуються за семестровою системою:",
      "- І семестр - з 01 вересня 2022 р. – 24 грудня 2022 р.",
      "- ІІ семестр - з 16 січня 2023 р. – 31 травня 2023 р.",
      "Упродовж навчального року для учнів проводяться канікули:",
      "- осінні з 13 жовтня по 21 жовтня;",
      "- зимові з 26 грудня 2022 р.-15 січня 2023 р.",
      "- весняні з 12 квітня 2023 - 19 квітня 2023 р."
    ]
  },
  "personnel": {
    "title": "Кадровий склад",
    "paragraphs": [
      "Ліцей повністю забезпечений педагогічними кадрами. В закладі працює 56 вчителів (5 педагогів - за сумісництвом). Усі педагогічні працівники мають відповідну фахову підготовку з предметів, що викладають. Відповідність вищої педагогічної освіти з а отриманою спеціальністю чи освітньою кваліфікацією підтверджується відповідними документами про освіту.",
      "Керівник закладу має вищу освіту, що підтверджується відповідним документом (дипломом).",
      "Всі вчителі вчасно проходять курсову підготовку та атестацію.",
      "У ліцеї працює 31 учитель, що мають вищу категорію. Із них: 16- вчителів-методистів, 11- старших вчителів, 10 вчителів мають першу кваліфікаційну категорію, а другу – 8 педагогів. На рівні спеціаліста працює 7 педагогів. Значна кількість педагогічних працівників має стаж понад 20 років, що свідчить про високий професійний потенціал учителів ліцею.",
      "Якісний склад педагогічних працівників відповідно до категорій",
      "Якісний склад педагогічних працівників, що мають педагогічні звання",
      "За 2019-2020 навчальний рік не звільнено жодного педагогічного працівника. Плинність кадрів пов’язана з відпустками по догляду за дітьми до трьох років."
    ]
  },
  "provision": {
    "title": "Матеріально-технічне забезпечення",
    "paragraphs": [
      "Рішенням міської ради №3.9-35 від 01 березня 2019 року ліцею передані в безоплатне користування майновий комплекс, укладені договори та акти прийому-передачі згідно чинного законодавства.",
      "Ліцей має 14 класних кімнат, кабінети фізики, хімії, музики, кабінет предмету «Захист Вітчизни», два кабінети інформатики.",
      "У закладі наявні фізична та хімічна лабораторії, кабінет вчителя предмету «Захист Вітчизни», кабінети директора та заступників, соціального педагога та практичного психолога, вчителів фізичної культури.",
      "У закладі є майстерня для проведення уроків різьби на 30 посадочних місць.",
      "Уроки фізкультури та оздоровчо-спортивні заходи проводяться у спортивному залі площею 412,4 м2.",
      "У початковій школі ліцею є зал для проведення уроків хореографії та відпочинку молодших школярів площею 67,3 м .",
      "У ліцеї діє стадіон, футбольне поле зі штучним покриттям, волейбольний та баскетбольний майданчики.",
      "Для учнів початкової школи обладнаний ігровий майданчик.",
      "Позакласні та урочисті заходи проводяться в актовому залі на 120 місць.",
      "Першу долікарську допомогу надає медсестра у спеціально відведеному і обладнаному медичному кабінеті.",
      "Для створення відповідних санітарно-гігієнічних умов у ліцеї є внутрішні санвузли, умивальники (у початковій і старшій школі) та душові кабінки.",
      "У навчальному закладі працює їдальня на 60 посадочних місць.",
      "Теплом в опалювальний період будівлю забезпечує власна котельня, яка передана в оренду приватному підприємцю.",
      "У 2020/2021 навчальному році у ліцеї буде обладнаний музей Михайла Павлика та кімната психологічного розвантаження для педагогічних працівників.",
      "Заклад щорічно забезпечується відповідними технічними засобами навчання. На даний час фактично наявні 35 комп’ютерів, 8 мультимедійних проекторів, 4 інтерактивні дошки, 10 відеокамер, 3 телевізори, 3 магнітофони, сканер, ксерокс.",
      "В ліцеї діє швидкісний Інтернет, встановлено Wi - Fi.",
      "Навчальні плани 1-11-х класів включають інваріантну частину, сформовану на державному рівні і варіативну складову, яку розподілено з урахуванням матеріально-технічного, навчально-методичного і кадрового забезпечення закладу та освітніх потреб учнів.",
      "Навчальний план, який зорієнтований на виконання Державного стандарту початкової освіти, базової середньої та повної загальної середньої освіти перед початком навчального року затверджує педрада.",
      "Ліцей налічує 22 класи: 1-4 класи - 8; 5-9 класи - 10; 10-11 класи - 4.",
      "Середня наповнюваність класів становить: 26.",
      "Тривалість уроків у початковій, основній та старшій школі встановлюється відповідно до ст.16 Закону України «Про загальну середню освіту».",
      "Тривалість перерв встановлюється відповідно до чинного Положення про загальноосвітній навчальний заклад (постанова Кабінету Міністрів України від 24.08.2010 р. №778).",
      "Гранична наповнюваність класів встановлюється відповідно до Закону України «Про загальну середню освіту».",
      "Заклад має затверджену освітню програму для здобуття початкової, базової та повної загальної середньої освіти. Освітні програми розроблені на підставі типових:",
      "для 1-2-х класів - за Типовою освітньою програмою, розробленою за Р.Б.Шияном, затвердженою наказом МОН України від 21.03.2018 р. №268 (додаток 1);",
      "для 3-4-х класів - за Типовою освітньою програмою закладів загальної середньої освіти І ступеня, затвердженою наказом МОН України від",
      "20.04.2018 р. №407 (таблиця 1);",
      "для 5-9-х класів - за Типовою освітньою програмою закладів загальної середньої освіти II ступеня, затвердженою наказом МОН України від",
      "20.04.2018 р. №405 (таблиця 10);",
      "для 10-11-х класів - за Типовою освітньою програмою закладів загальної середньої освіти, затвердженою наказом МОН України від 20.04.2018 р. №408 (таблиця 2).",
      "Індивідуальні заняття та консультації проводяться для окремих учнів чи груп дітей.",
      "Облік занять ведеться на окремих сторінках класних журналів із зазначенням прізвищ учнів, які відвідують ці заняття.",
      "Зміст варіативної складової конкретизується з урахуванням індивідуальних освітніх потреб учнів.",
      "Оцінювання навчальних досягнень школярів не проводиться.",
      "Навчальні програми можуть змінюватися з урахуванням процесів реформування системи освіти в Україні.",
      "Години варіативної складової Типових освітніх програм реалізовано для збільшення годин на вивчення окремих предметів інваріантної складової, впровадження курсів за вибором, факультативів, а саме:",
      "- 1-2 класи: основи християнської етики (курс за вибором) - по 1 годині.",
      "- 3-4 класи: основи християнської етики (курс за вибором) - по 1 годині; індивідуальні заняття - по 1 годині.",
      "-5-ті класи: основи християнської етики (курс за вибором) - по 1 годині; українознавство (курс за вибором) - по 1 годині.",
      "-6-7 класи: основи християнської етики (курс за вибором) - по 1 годині; основи екології (факультатив) - по 1 годині.",
      "-5-7 класи: на збільшення годин при вивченні української мови - по 0,5 годин.",
      "-8 класи: основи християнської етики (курс за вибором) - по 1 годині; українознавство (курс за вибором) - по 1 годині; креслення (курс за вибором) - по 1 годині.",
      "-9 класи: основи християнської етики (курс за вибором) - по 1 годині; креслення (курс за вибором) - по 1 годині.",
      "-8-9 класи: на збільшення годин при вивченні історії України - по 0,5 годин.",
      "-10-ті класи: основи християнської етики (курс за вибором) - по 1 годині; німецька мова (факультатив) - по 2години.",
      "-10-11класи: на збільшення годин при вивченні української мови - по 2год.",
      "на збільшення годин при вивченні української літер. - по 2 год.;",
      "на збільшення годин при вивченні історії України - по 0,5 годин.",
      "на збільшення годин при вивченні предмету «Захист Вітчизни» - по 0,5 годин.",
      "Реалізація змісту освіти у 10-11-х класах, визначеного Державним стандартом, забезпечується також вибірково-обов’язковими предметами («Інформатика», «Технології», «Мистецтво»), що вивчаються на рівні стандарту.",
      "В ліцеї обрано два предмети «Інформатика» та «Технології»,",
      "В ліцеї діє бібліотека та читальний зал загальною площею 47,5 м2, з бібліотечним фондом 18 300 примірників, а саме:",
      "художня література - 8 250 примірників;",
      "підручники - 8 700 примірників;",
      "довідкова та методична література - 1 350 примірників.",
      "Учні ліцею забезпечені підручниками в основному - 100%, довідковою та методичною літературою - близько 50%.",
      "Дирекція ліцею в 2020/2021 навчальному році доукомплектує бібліотеку необхідною довідковою та методичною літературою згідно встановлених норм, які будуть відповідати сучасним освітнім вимогам."
    ]
  },
  "conditions-for-people-with-disabilities": {
    "title": "Умови перебування дітей з особливими потребами у закладі освіти",
    "paragraphs": [
      "1. Доступний заїзд у приміщення закладу через перехід між спортзалом і основним корпусом.",
      "2. Наявний пандус між переходом і І поверхом основного корпусу (вхід до директора, учительської, ліцею)",
      "3. Наявні санвузли у переході закладу.",
      "4. Входи/виходи доступні для пересування осіб з особливими потребами.",
      "5. Паркувальні місця для автомобілів осіб з особливими потребами наявні (ліве крило входу в будівлю).",
      "6. Наявні кнопки виклику при вході корпусів №2, №3.",
      "7. Ліфт на вищі поверхи відсутній."
    ]
  },
  "rules-and-duties": {
    "title": "ПРАВА І ОБОВ’ЯЗКИ БАТЬКІВ",
    "paragraphs": [
      "Законодавством України передбачено відповідальність батьків не лише за шкоду, завдану їхніми дітьми, а й за неналежне виконання своїх батьківських обов’язків.",
      "Відповідальність батьків передбачена:",
      "Сімейним кодексом України",
      "Стаття 141. Рівність прав та обов’язків батьків щодо дитини",
      "1. мати, батько мають рівні права та обов’язки щодо дитини, незалежно від того, чи перебували вони у шлюбі між собою;",
      "2. розірвання шлюбу між батьками, проживання їх окремо від дитини не впливає на обсяг їхніх прав і не звільняє від обов’язків щодо дитини.",
      "Стаття 155. Здійснення батьківських прав та виконання батьківських обов’язків",
      "1. здійснення батьками своїх прав та виконання обов’язків мають ґрунтуватися на повазі до прав дитини та її людської гідності;",
      "2. батьківські права не можуть здійснюватися всупереч інтересам дитини;",
      "3. відмова батьків від дитини є неправомірною, суперечить моральним засадам суспільства;",
      "4. ухилення батьків від виконання батьківських обов’язків є підставою для покладення на них відповідальності, встановленої законом.",
      "Стаття 180. Обов’язок батьків утримувати дитину",
      "1. Батьки зобов’язані утримувати дитину до досягнення нею повноліття.",
      "Стаття 181. Способи виконання батьками обов’язку утримувати дитину",
      "1. способи виконання батьками обов’язку утримувати дитину визначаються за домовленістю між ними;",
      "2. за домовленістю між батьками дитини той із них, хто проживає окремо від дитини, може брати участь у її утриманні в грошовій і (або) натуральній формі;",
      "3. за рішенням суду кошти на утримання дитини (аліменти) присуджуються у частці від доходу її матері, батька і (або) у твердій грошовій сумі;",
      "4. у разі виїзду одного з батьків за кордон на постійне проживання у державу, з якою Україна не має договору про надання правової допомоги, аліменти стягуються в порядку, встановленому Кабінетом Міністрів України;",
      "5. якщо місце проживання батьків невідоме або вони ухиляються від сплати аліментів, або не мають можливості утримувати дитину, дитині призначається тимчасова державна допомога. Порядок призначення цієї тимчасової державної допомоги визначається Кабінетом Міністрів України.",
      "Стаття 164. Підстави позбавлення батьківських прав",
      "1. Мати, батько можуть бути позбавлені судом батьківських прав, якщо вона, він:",
      "1) не забрали дитину з пологового будинку або з іншого закладу охорони здоров’я без поважної причини і протягом шести місяців не виявляли щодо неї батьківського піклування;",
      "2) ухиляються від виконання своїх обов’язків по вихованню дитини;",
      "3) жорстоко поводяться з дитиною;",
      "4) є хронічними алкоголіками або наркоманами;",
      "5) вдаються до будь-яких видів експлуатації дитини, примушують її до жебракування та бродяжництва;",
      "6) засуджені за вчинення умисного злочину щодо дитини.",
      "2. Мати, батько можуть бути позбавлені батьківських прав з підстав, встановлених пунктами 2, 4 і 5 частини першої цієї статті, лише у разі досягнення ними повноліття.",
      "3. Мати, батько можуть бути позбавлені батьківських прав щодо усіх своїх дітей або когось із них.",
      "4. Якщо суд при розгляді справи про позбавлення батьківських прав виявить у діях батьків або одного з них ознаки злочину, він порушує кримінальну справу.",
      "Стаття 165. Особи, які мають право звернутися з позовом до суду про позбавлення батьківських прав",
      "1. Право на звернення до суду з позовом про позбавлення батьківських прав мають один з батьків, опікун, піклувальник, особа, в сім’ї якої проживає дитина, заклад охорони здоров’я або навчальний заклад, в якому вона перебуває, орган опіки та піклування, прокурор, а також сама дитина, яка досягла чотирнадцяти років.",
      "Стаття 166. Правові наслідки позбавлення батьківських прав",
      "1. Особа, позбавлена батьківських прав:",
      "1) втрачає особисті немайнові права щодо дитини та звільняється від обов’язків щодо її виховання;",
      "2) перестає бути законним представником дитини;",
      "3) втрачає права на пільги та державну допомогу, що надаються сім’ям з дітьми;",
      "4) не може бути усиновлювачем, опікуном та піклувальником;",
      "5) не може одержати в майбутньому тих майнових прав, пов’язаних із батьківством, які вона могла б мати у разі своєї непрацездатності (право на утримання від дитини, право на пенсію та відшкодування шкоди у разі втрати годувальника, право на спадкування);",
      "6) втрачає інші права, засновані на спорідненості з дитиною.",
      "2. Особа, позбавлена батьківських прав, не звільняється від обов’язку щодо утримання дитини.",
      "Одночасно з позбавленням батьківських прав суд може на вимогу позивача або за власною ініціативою вирішити питання про стягнення аліментів на дитину.",
      "Стаття 170. Відібрання дитини від батьків без позбавлення їх батьківських прав",
      "1. Суд може постановити рішення про відібрання дитини від батьків або одного з них, не позбавляючи їх батьківських прав у випадках, передбачених пунктами 2-5 частини першої статті 164 Сімейного кодексу України, а також в інших випадках, якщо залишення дитини у них є небезпечним для її життя, здоров’я і морального виховання.У цьому разі дитина передається другому з батьків, бабі, дідові, іншим родичам – за їх бажанням або органові опіки та піклування.",
      "2. У виняткових випадках, при безпосередній загрозі для життя або здоров’я дитини, орган опіки та піклування або прокурор мають право постановити рішення про негайне відібрання дитини від батьків.У цьому разі орган опіки та піклування зобов’язаний негайно повідомити прокурора та у семиденний строк після постановлення рішення звернутися до суду з позовом про позбавлення батьків чи одного з них батьківських прав або про відібрання дитини від матері, батька без позбавлення їх батьківських прав.З таким позовом до суду має право звернутися прокурор.",
      "3. Якщо відпадуть причини, які перешкоджали належному вихованню дитини її батьками, суд за заявою батьків може постановити рішення про повернення їм дитини.",
      "4. При задоволенні позову про відібрання дитини від матері, батька без позбавлення їх батьківських прав суд вирішує питання про стягнення з них аліментів на дитину.",
      "5. Положення частин першої – третьої цієї статті застосовуються до відібрання дитини від інших осіб, з якими вона проживає.",
      "Законом України “Про освіту”",
      "Стаття 59. Відповідальність батьків за розвиток дитини",
      "1. Виховання в сім’ї є першоосновою розвитку дитини як особистості.",
      "2. На кожного з батьків покладається однакова відповідальність за виховання, навчання і розвиток дитини.",
      "3. Батьки та особи, які їх замінюють, зобов’язані:",
      "- постійно дбати про фізичне здоров’я, психічний стан дітей, створювати належні умови для розвитку їх природних здібностей; поважати гідність дитини, виховувати працелюбність, почуття доброти, милосердя, шанобливе ставлення до державної і рідної мови, сім’ї, старших за віком, до народних традицій та звичаїв;",
      "- виховувати повагу до національних, історичних, культурних цінностей українського та інших народів, дбайливе ставлення до історико-культурного надбання та навколишнього природного середовища, любов до своєї країни;",
      "- сприяти здобуттю дітьми освіти у навчальних закладах або забезпечувати повноцінну домашню освіту відповідно до вимог щодо її змісту, рівня та обсягу;",
      "- виховувати повагу до законів, прав, основних свобод людини.",
      "4. Держава надає батькам і особам, які їх замінюють, допомогу у виконанні ними своїх обов’язків, захищає права сім’ї.",
      "Стаття 60. Права батьків. Батьки або особи, які їх замінюють, мають право:",
      "- вибирати навчальний заклад для неповнолітніх дітей;",
      "- обирати і бути обраними до органів громадського самоврядування навчальних закладів;",
      "- звертатися до державних органів управління освітою з питань навчання, виховання дітей;",
      "- захищати у відповідних державних органах і суді законні інтереси своїх дітей.",
      "Кодексом про адміністративні правопорушення України",
      "Стаття 184. Невиконання батьками або особами, що їх замінюють, обов’язків щодо виховання дітей.",
      "Ухилення батьків або осіб, які їх замінюють, від виконання передбачених законодавством обов’язків щодо забезпечення необхідних умов життя, навчання та виховання неповнолітніх дітей",
      "- тягне за собою попередження або накладення штрафу від одного до трьох неоподатковуваних мінімумів доходів громадян.",
      "Ті самі дії, вчинені повторно протягом року після накладення адміністративного стягнення",
      "- тягнуть за собою накладення штрафу від двох до чотирьох неоподатковуваних мінімумів доходів громадян.",
      "Вчинення неповнолітніми віком від чотирнадцяти до шістнадцяти років правопорушення, відповідальність за яке передбачено цим Кодексом",
      "- тягне за собою накладення штрафу на батьків або осіб, які їх замінюють, від трьох до п’яти неоподатковуваних мінімумів доходів громадян.",
      "Вчинення неповнолітніми діянь, що містять ознаки злочину, відповідальність за які передбачена Кримінальним кодексом України, якщо вони не досягли віку, з якого настає кримінальна відповідальність",
      "- тягне за собою накладення штрафу на батьків або осіб, що їх замінюють, від десяти до двадцяти неоподатковуваних мінімумів доходів громадян.",
      "Кримінальним кодексом України",
      "Стаття 164. Ухилення від сплати аліментів на утримання дітей",
      "1. Злісне ухилення від сплати встановлених рішенням суду коштів на утримання дітей (аліментів), а також злісне ухилення батьків від утримання неповнолітніх або непрацездатних дітей, що перебувають на їх утриманні, - карається виправними роботами на строк до одного року або обмеженням волі на той самий строк.",
      "2. Те саме діяння, вчинене особою, раніше судимою за злочин, передбачений цією статтею,",
      "- карається виправними роботами на строк до двох років або обмеженням волі на строк до трьох років.",
      "Стаття 166. Злісне невиконання обов’язків по догляду за дитиною або за особою, щодо якої встановлена опіка чи піклування.",
      "Злісне невиконання батьками, опікунами чи піклувальниками встановлених законом обов’язків по догляду за дитиною або за особою, щодо якої встановлена опіка чи піклування, що спричинило тяжкі наслідки, - карається обмеженням волі на строк від двох до п’яти років або позбавленням волі на той самий строк.",
      "Стаття 167. Зловживання опікунськими правами",
      "Використання опіки чи піклування з корисливою метою на шкоду підопічному (зайняття житлової площі, використання майна тощо)",
      "- карається штрафом до п’ятдесяти неоподатковуваних мінімумів доходів громадян.",
      "Відділ державної реєстрації нормативно-правових актів, легалізації об’єднань громадян, правової освіти та правової роботи."
    ]
  },
  "structure-of-the-school-year": {
    "title": "Структура навчального року",
    "paragraphs": [
      "Відповідно до статті 16 Закону України «Про загальну середню освіту» навчальний рік розпочинається 3 вересня святом – День знань – і закінчується 31 травня.",
      "Навчальні заняття організовуються за семестровою системою:",
      "- І семестр - з 01 вересня 2022 р. – 24 грудня 2022 р.",
      "- ІІ семестр - з 16 січня 2023 р. – 31 травня 2023 р.",
      "Упродовж навчального року для учнів проводяться канікули:",
      "- осінні з 13 жовтня по 21 жовтня;",
      "- зимові з 26 грудня 2022 р.-15 січня 2023 р.",
      "- весняні з 12 квітня 2023 - 19 квітня 2023 р."
    ]
  },
  "meal-organization": {
    "title": "Охоплення учнів харчуванням",
    "paragraphs": [
      "Організація харчування перебувала під постійним контролем адміністрації закдаду освіти протягом 2019/2020 навчального року. Стан охоплення та якість харчування щомісяця аналізували на нараді при директорі. Для учнів пільгових категорій організовано безкоштовне гаряче харчування. Також безкоштивно харчувалися 208 учнів 1-4-х класів, у групі продовженого дня за кошти батьків харчувалося 90 учнів, що становить 100%.",
      "Проінформовано всіх батьків про правила одержання безкоштовного харчування та вимоги до оформлення документів. Постійно ведеться облік учнів, які отримують безкоштовне гаряче харчування, а також гаряче харчування за кошти батьків.",
      "Упродовж 2019/2020 навчального року було вжито невідкладних заходів щодо створення умов для організації харчування дітей. Організовано повноцінне, безпечне й якісне харчування дітей (замовлення та прийняття до закладу безпечних і якісних продуктів харчування та продовольчої сировини в необхідній кількості, додержання умов і термінів їхнього зберігання, технології виготовлення страв, правил особистої гігієни працівників харчоблоку, виконання норм харчування тощо). Розроблено та затверджено режим і графік харчування дітей у їдальні ліцею.",
      "Здійснено бракераж сирої та готовї продукції, результати занесено до журналу бракеражу приватним підприємцем та медичною сестрою.",
      "Регулярно складали двотижневе та щоденне меню приватний підприємець та медична сестра ліцею на підставі орієнтованого двотижневого меню-розкладки, яке затверджував директор ліцею. Дирекція ліцею, класні керівники медична сестра проводили роз’яснювальну роботу серед батьків щодо організації харчування в сім’ях дітей різного віку.",
      "У їдальні ліцею заборонено продаж виробів швидкого приготування, чіпсів, кремових виробів, використання продуктів, які містять синтетичні барвники, ароматизатори, посилювачі смаку, консерванти.",
      "У ліцеї було посилено протиепідемічні заходи щодо запобігання спалахам гострих кишкових захворювань і харчових отруєнь. Класні керівники постійно проводять серед учнів і батьків роз’яснювальну роботу щодо особистої гігієни, режиму харчування, вживання безпечних і якісних продуктів.",
      "Учнів ліцею забезпечено питтєвою водою гарантованої якості.",
      "Питання щодо організації харчування учнів розглядали на педагогічних радах, загальношкільних та класних батьківських зборах, звіті директора ліцею перед громадськістю.",
      "У 2020/2021 навчальному році адміністрації ліцею небхідно продовжити контроль за організацією якісного харчування учнів. Слід також спрямувати зусилля на покращення матеріально-технічної бази їдальні, посилити контроль за чергуванням педагогів у їдальні закладу освіти."
    ]
  },
  "procedure-of-submitting-and-consedering-cases-of-bullying-in-an-educational-institution": {
    "title": "ПОРЯДОК ПОДАННЯ ТА РОЗГЛЯДУ ЗАЯВ ПРО ВИПАДКИ БУЛІНГУ В ЗАКЛАДІ ОСВІТИ",
    "paragraphs": [
      "Закон України \"Про внесення змін до деяких законодавчих актів України щодо протидії булінгу (цькуванню)\" https://zakon.rada.gov.ua/laws/show/2657-19",
      "Процедура подання (з дотриманням конфіденційності) заяви про випадки булінгу (цькування)",
      "1.Усі здобувачі освіти, педагогічні працівники закладу, батьки та інші учасники освітнього процесу повинні обов’язково повідомити директора навчального закладу про випадки булінгу (цькування), учасниками або свідками якого вони стали, або підозрюють про його вчинення по відношенню до інших осіб за зовнішніми ознаками, або про які отримали достовірну інформацію від інших осіб.",
      "2.На ім’я директора закладу пишеться заява (конфіденційність гарантується) про випадок боулінгу (цькування).",
      "3.Директор закладу видає наказ про проведення розслідування та створення комісії з розгляду випадку булінгу (цькування), скликає її засідання.",
      "4.До складу такої комісії входять педагогічні працівники (у тому числі психолог, соціальний педагог), батьки постраждалого та булерів, керівник навчального закладу та інші зацікавлені особи.",
      "5.Рішення комісії реєструються в окремому журналі, зберігаються в паперовому вигляді з оригіналами підписів усіх членів комісії.",
      "Порядок реагування на доведені випадки булінгу (цькування) та відповідальність осіб, причетних до булінгу",
      "1. Директор закладу має розглянути звернення у встановленому порядку.",
      "2. Директор закладу створює комісію з розгляду випадків булінгу, яка з’ясовує обставини булінгу.",
      "3. Якщо комісія визнала, що це був булінг, а не одноразовий конфлікт, то директор ліцею повідомляє уповноважені підрозділи органів Національної поліції України та Службу у справах дітей.",
      "4. Особи, які за результатами розслідування є причетними до булінгу, несуть відповідальність відповідно до частини другої статті 13 (вчинення правопорушень за статтею 1734) Кодексу України про адміністративні правопорушення."
    ]
  },
  "library-schedule": {
    "title": "Графік роботи бібліотеки",
    "paragraphs": [
      "Робота шкільної бібліотеки",
      "У 2019/2020 навчальному році робота шкільної бібліотеки була спрямована на виховання любові до книги, прищеплення навиків самостійної роботи з книгою, на формування і розвиток інформаційної культури учнів та педагогів, здатність ефективно використовувати інформаційні ресурси і технології в побуті, суспільній і професійних областях життєдіяльності, формування мовної культури школярів, громадянської грамотності, забезпечення художньою, довідковою, науково – педагогічною літературою, пошук нових форм роботи, здатних посилити роль книги в освітньому процесі. Надання реальної допомоги кожному в задоволенні читацьких інтересів, сприяння вихованню гармонійної, морально досконалої особистості знаходились у центрі уваги роботи шкільної бібліотеки.",
      "Основні напрями роботи шкільної бібліотеки",
      "Серед основних напрямів роботи нашої шкільної бібліотеки слід зазначити:",
      "- формування інформаційно-бібліографічної культури учнів шляхом проведення бібліотечно-бібліографічних занять;",
      "- вивчення, формування та задоволення читацьких потреб у книгах та інформації;",
      "- пропаганда літератури шляхом проведення масових заходів спільно з педагогічним колективом;",
      "- організація каталогів та картотек;",
      "- робота з фондом підручників;",
      "- підвищення кваліфікації бібліотекаря.",
      "Усю роботу шкільна бібліотека організовує на основі річного плану, який є складовою частиною навчально-виховної роботи ліцею.",
      "Формування системи бібліотечно-бібліографічних знань учнів.",
      "Навчити дитину любити книгу, сприймати її як життєдайне невичерпне джерело пізнання світу, виховувати любов до книги, прищеплювати навички бібліотечно-бібліографічної грамотності – першочергові завдання шкільного бібліотекаря.",
      "Важливим у системі бібліотечно-бібліографічних знань учнів є знайомство із картотеками та каталогами шкільної бібліотеки. Учні повинні знати, як влаштований каталог чи картотека, як користуватися, знати, що таке бібліотечний шифр.",
      "У нашій шкільній бібліотеці ведеться і постійно оновлюється абетковий каталог. Для молодших класів є тематично-ілюстрований каталог «Що нам читати».",
      "Картотеки:",
      "- краєзнавча;",
      "- картотека підручників;",
      "- картотека газетно-журнальних статей;",
      "- «На допомогу вчителю»;",
      "- «Шкільна бібліотека»;",
      "- картотека сценаріїв.",
      "З основами користування бібліотечним фондом школярі ознайомлюються систематично, як у процесі повсякденної роботи, так і на спеціальних бібліотечно-бібліографічних уроках, починаючи з першого класу.",
      "В шкільній бібліотеці з учнями перших класів проведено екскурсію-подорож у цікаву країну книжкових героїв. Під час цієї екскурсії відбулося знайомство з бібліотекою та бібліотечними термінами: бібліотека, стелаж, формуляр, читальний зал.",
      "Для учнів молодших класів у бібліотеці організовано дві книжкові полички:",
      "«Твоя перша книжечка», «У світі казок».",
      "Під час індивідуальних та групових бесід для дітей молодшого шкільного віку їм прививалися вміння користуватися бібліотекою, вибирати книжки для читання, бережливо ставитись до книг, ремонтувати їх. Для учнів початкових класів проведено такі бібліотечні уроки:",
      "«Правила спілкування з книгою»;",
      "«Подаруймо книзі друге життя»;",
      "«Періодичні видання для молодших школярів».",
      "Метою цих уроків є формування у молодших учнів умінь і навичок самостійного, свідомого читання книг.",
      "При розробці бібліотечних уроків для учнів середніх та старших класів, прагну, щоб ці уроки були цікавими, доступними за змістом.",
      "Система бібліотечно-бібліографічних уроків для учнів середніх та старших класів приділялася увага формуванню у них свідомого і зацікавленого ставлення до книги: потреба у систематичному читанні, навичок самостійного вибору книги і пошуку її у бібліотеці; вміння правильно читати книгу, застосовувати здобуті знання для самоосвіти і самовиховання.",
      "Для учнів середніх та старших класів проведено такі бібліотечні уроки:",
      "«Як народжується книга»;",
      "«Твій товариш підручник»;",
      "«Твої помічники у виборі книг»;",
      "«Енциклопедії та довідники».",
      "Досить ефективним засобом роботи з учнями є наочна популяризація книги. У шкільній бібліотеці вона використовується для розкриття перед читачами книжкових фондів у таких формах, як книжкові виставки. Книжкова виставка є активним помічником школяра в організації читання (інформує про книги, викликає нові запити, допомагає задовольнити читацькі інтереси). Біля книжкових виставок проводяться бесіди з учнями, консультації з питань вибору літератури.",
      "У нашій бібліотеці читачам представлені такі книжкові виставки:",
      "Духовні криниці.",
      "- «Співачка досвітніх вогнів» (про життя і творчість Лесі Українки);",
      "- «Вічний, як народ» (про життя і творчість Т.Г.Шевченка);",
      "- «Великий каменяр» (про життя і творчість І.Я.Франка);",
      "- «На хвилинку зупинись, нові книги подивись» (нові надходження літератури);",
      "- «Довідкова література» (енциклопедії та словники);",
      "- «На допомогу вчителю» (методична література).",
      "Вічно живи, Україно!",
      "- «Трагедія нації» (про голодомор 1932-1933 рр.);",
      "- «Живі у пам’яті народній» (матеріали про війну 1942-1945 рр.);",
      "- «Вони боролись за Україну» (про воїнів УПА);",
      "- «Чорнобиль не має минулого часу» (про трагедію на Чорнобильській АС);",
      "- «Ти наше диво калинове, кохана українська мово!» (книги про мову);",
      "- «Державні символи України».",
      "Струни душі.",
      "- «Бог говорить до своїх дітей» (книги на релігійну тематику);",
      "- «Я маю право жити на Землі» (правове виховання, права дитини);",
      "- «Шкідливі звички» (матеріали про згубність алкоголізму, куріння та вживання наркотиків).",
      "Краєзнавча книжкова виставка.",
      "Чарівний край Черемоша й Прута.",
      "- «Віхи історії Прикарпаття»;",
      "- «Народне мистецтво Гуцульщини»;",
      "- «Письменники нашого краю»;",
      "- «Поети нашого краю».",
      "Мета книжкових виставок – привернути увагу учня до книги. Бібліотечна виставка – презентація бібліотечних ресурсів.",
      "Пропаганда літератури шляхом проведення масових заходів.",
      "Масова робота шкільної бібліотеки – це складова система роботи школи з виховної роботи та з формування основ бібліотечно-бібліографічної грамотності учнів, метод масового керівництва читанням.",
      "Для того, щоб задовольнити культурно-інформаційні потреби більшості читачів шкільної бібліотеки, проводилися виховні заходи. Найцікавішою формою проведення масових заходів є ігри, вікторини, конкурси. Літературні ігри активізують читання школярів, стимулюють їхнє звернення до художньої літератури, сприяють розвитку творчої уяви.",
      "Було проведено:",
      "«Вересневі зустрічі у бібліотеці» (6.09.19. 4-ті кл.)",
      "(обговорення книг, прочитаних за літо ).",
      "Бібліотечний урок (18.09.19. 6-Б кл.)",
      "«Шлях книги від автора до читача ».",
      "Виховна година (30.09.19. 9-А кл.)",
      "«Бібліотека – океан людської мудрості».",
      "Година спілкування (14.11.19. 5-Б кл.)",
      "«Книго!.Слово! Українська мово! »",
      "(до Дня української писемності).",
      "Літературно-тематична композиція (17.12.19. 9-Б кл.)",
      "«Моя сім’я, моя родина в житті і долі України»",
      "Знайомство з бібліотекою (27.01.20. 1-Б кл.)",
      "«Цей дивний світ бібліотека».",
      "Круглий стіл (11.02.20. 4-Б кл.)",
      "«Подаруємо книзі друге життя».",
      "У класах постійно проводиться анкетування учнів з метою виявлення їхніх читацьких інтересів.",
      "Проведення загальношкільних виховних заходів висвітлюю у пресі («Гуцульський край», «Освітянський вісник»).",
      "Співпраця шкільної бібліотеки з педагогічним колективом.",
      "У ліцеї велеться робота з педагогічним колективом відповідно до планів роботи і регламентуючої документації, що затверджується директором.",
      "Перед учителем і бібліотекарем стоять спільні завдання:",
      "- виховання всебічно розвиненої особистості;",
      "- прищеплення любові до книжок, щоб читання стало внутрішньою потребою;",
      "- виховання культури читання;",
      "- прищеплення любові до рідної мови, традицій.",
      "Щоб освітній процес був ефективнішим, вчителю необхідно знайомитись з передовим педагогічним досвідом, із сучасними навчально-виховними технологіями, методичними розробками. Для цього у бібліотеці оформлені тематичні папки:",
      "«Військово-патріотичне виховання»;",
      "«Історія нашого народу»;",
      "«І.Франко та Прикарпаття»;",
      "«Повернуті імена»;",
      "«На допомогу класному керівникові»;",
      "«Діти та їх права»;",
      "«Обдаровані діти»;",
      "«Довідник краєзнавця»;",
      "«Вивчення читацьких інтересів»;",
      "«Скажемо ні війні в Україні»;",
      "«Герої Небесної Сотні».",
      "Зв'язок із учителем сприяє більш точному вивченню читацьких інтересів, тіснішому контакту з дітьми для подальшої індивідуальної роботи, надає можливість спільного проведення масових заходів.",
      "Формування, використання,зберігання бібліотечних фондів та каталогів.",
      "Якісне формування і збереження фонду шкільної бібліотеки істотно впливає на ефективну діяльність бібліотеки і є запорукою результативного його використання, високого рівня забезпечення інформаційних потреб учнів і вчителів.",
      "Робота з фондом та каталогами ведеться у таких напрямах:",
      "· комплектування і обробка фонду (постійно);",
      "· вивчення та розкриття фонду через виставки і різні форми масової роботи;",
      "· ведення обліку (інвентарні, сумарні книги);",
      "· робота з підручниками, реєстраційної картотеки;",
      "· вилучення з фонду творів друку і підручників;",
      "· проведення заходів зі збереження фонду;",
      "· передплата періодичних видань;",
      "· ведення довідково-бібліографічного апарату (картотеки, каталоги)."
    ]
  },
  "student-self-rule": {
    "title": "Положення про організацію учнівського самоврядування \"Первоцвіт\" Косівського ліцею номер 2 імені Михайла Павлика.",
    "paragraphs": [
      "І. Загальні положення учнівського самоврядування.",
      "Учнівський комітет – вищий орган учнівського самоврядування Косівського ліцею №2 ім.М.Павлика.До складу учкому входять представники учнівських колективів 6-11-х класів.",
      "Учком організовує та контролює роботу за всіма напрямками діяльності учнівського колективу ліцею.",
      "ІІ. Мета, завдання, принципи роботи.",
      "Мета:",
      "формування навичок самоврядування учнів;",
      "формування соціальної активності та відповідальності у старшокласників;",
      "відстоювання прав та інтересів учнів ліцею;",
      "забезпечення виконання учнями своїх обов’язків;",
      "формування лідерських якостей у старшокласників;",
      "різносторонній розвиток особистості.",
      "Завдання:",
      "залучення учнів до організації та проведення різноманітних виховних, пізнавальних та розважальних заходів;",
      "контроль за відвідуванням школи учнями, їх зовнішнім виглядом, чергуванням учнів у ліцеї тощо;",
      "організація змістовного дозвілля учнів в позаурочний час;",
      "пропаганда здорового способу життя;",
      "співпраця з адміністрацією, центром виховної роботи, Радою ліцею та педагогічним колективом в цілому;",
      "співпраця з органами учнівського самоврядування шкіл міста.",
      "Принципи:",
      "-добровільність;",
      "-чесність;",
      "-взаємодопомога;",
      "-демократичність;",
      "- творчість;",
      "-взаєморозуміння;",
      "-активність;",
      "-ініціативність;",
      "-толерантність;",
      "- самокритичність",
      "ІІІ. Права та обов’язки членів учкому.",
      "Члени учкому мають право:",
      "- самостійно приймати рішення;",
      "-захищати свою позицію;",
      "-розглядати на засіданнях та зборах учкому будь-які питання життєдіяльності учнівського колективу ліцею;",
      "-входити до складу тієї чи іншої комісії;",
      "-виходити зі складу учкому за власним бажанням.",
      "Члени учкому зобов’язані:",
      "-бути присутніми на всіх планових та позапланових засіданнях, зборах учкому;",
      "-добросовісно виконувати доручення та завдання;",
      "Девіз учнівського комітету",
      "“Іти вперед, не зупинятись. Творити, мислити, навчатись!”",
      "Золоте правило учнівського комітету:",
      "“Самі вирішили – самі зробили – самі відповідаємо!"
    ]
  }
}