import "./EducationQuality.css";
import { Container } from "@mui/material";
import InfoLayout from "../../components/info/InfoLayout.jsx";

const EducationQuality = () => {
    return (
        <InfoLayout title={"Внутрішня система забезпечення якості освіти"}>
            <Container>
                <a
                    className="quality-link"
                    href="https://docs.google.com/forms/d/e/1FAIpQLSej0ygLhvc6stPvo1Ur8DO-_rEaZDdyL7PVDWLg0I-4QNS45g/viewform"
                >
                    Анкета для педагогічних працівників
                </a>
                <p className="quality-p">Шановний вчителю!</p>
                <p className="quality-p">
                    Наш заклад освіти проводить дослідження, щоб оцінити якість
                    освітніх і управлінських процесів та напрацювати
                    рекомендації щодо вдосконалення діяльності.
                </p>
                <p className="quality-p">
                    Ваша участь у дослідженні є дуже значимою та важливою.
                </p>
                <p className="quality-p">
                    Опитування має анонімний характер і отримані дані будуть
                    використані лише в узагальненому вигляді.
                </p>
                <p className="quality-p">
                    Відповідаючи на кожне запитання, обирайте один варіант
                    відповіді (якщо у формулюванні запитання не вказано інше).
                    Жодне запитання анкети не повинно залишатися без Вашої
                    відповіді.
                </p>
                <p className="quality-p">Дякуємо за участь!</p>
                <a
                    className="quality-link"
                    href="https://docs.google.com/forms/d/e/1FAIpQLSfoc9f-CUQNfUAGXsX7JjyKTP6bk8DQ7AuUdV93vAI95j2Cmg/viewform"
                >
                    Анкета здобувача освіти
                </a>
                <p className="quality-p">Шановний учню! / Шановна ученице!</p>
                <p className="quality-p">
                    Ми проводимо дослідження, щоб вивчити стан справ у школі, де
                    ви навчаєтеся. Це потрібно для того, щоб зробити нашу школу
                    більш якісною. Саме тому ваша участь у дослідженні є дуже
                    важливою.
                </p>
                <p className="quality-p">
                    Просимо заповнити анкету та відповісти на запитання про ваш
                    досвід у школі та класі. Ця анкета є анонімною. Тобто
                    відповіді, які ви надасте, не побачать однокласники, батьки,
                    учителі школи: результати анкетування ми використаємо лише в
                    узагальненому вигляді для того, щоб покращити роботу школи.
                </p>
                <p className="quality-p">
                    Зверніть увагу: тут немає і не може бути «правильних» чи
                    «неправильних» відповідей — нас цікавить ваша особиста
                    думка. Запитання анкети не повинні лишатися без вашої
                    відповіді.
                </p>
                <p className="quality-p">Дякуємо за участь!</p>
                <a
                    className="quality-link"
                    href="https://docs.google.com/forms/d/e/1FAIpQLSdnoadiSzUNPpOWIF6LaGVz_AjiPe1Nz-63fLFRnaH_1PSYew/viewform"
                >
                    Анкета для батьків
                </a>
                <p className="quality-p">Шановні батьки!</p>
                <p className="quality-p">
                    Наш заклад освіти проводить дослідження, щоб оцінити якість
                    освітніх і управлінських процесів та напрацювати
                    рекомендації щодо вдосконалення своєї діяльності.
                </p>
                <p className="quality-p">
                    Ваша участь у цьому дослідженні є дуже важливою, бо ви
                    знаєте свою дитину і те, наскільки їй добре у школі. Анкета
                    анонімна, а результати опитування будуть використані лише в
                    узагальненому вигляді.
                </p>
                <p className="quality-p">
                    Відповідаючи на кожне запитання, обирайте один варіант
                    відповіді (якщо у формулюванні не вказано інше). Будемо щиро
                    вдячні за відповіді на всі запитання анкети.
                </p>
                <p className="quality-p">Дякуємо за участь!</p>
            </Container>
        </InfoLayout>
    );
};

export default EducationQuality;
