export const data = {
    generalInfo: {
        title: "Загальні відомості про заклад",
        paragraphs: [
            "Адреса: м. Косів, вул. Грушевського, 8;",
            "Телефон: (03478) 2-23-31;",
            "Електронна адреса kosiv2.licej@gmail.com;",
            "Сайт: http://kosiv-school2.edukit.if.ua/;",
            "КОАТУУ – 2623610100;",
            "Форма власності – комунальна;",
            "Код ЄДРПОУ закладу - 20552919;",
            "Код за ЄДРПОУ (засновника закладу) – 04054429;",
            "Код відомчої класифікації: 10980;",
            "Підпорядкування (засновник) - 04054429;",
            "Новий тип об’єкта: ліцей;",
            "Статус: не має статусу опорної або філії;",
            "Рівень освіти: профільна середня;",
            "Мова навчання -українська;",
            "Графік роботи: 8.00 – 19.30;",
            "Рік заснування: 1959;",
            "Загальна кількість одиниць персоналу – 72. Із них:",
            "Вчителів – 51;",
            "Вихователів – 5;",
            "Непедагогічних працівників – 6;",
            "Техперсоналу – 10.",
            "Загальна кількість здобувачів освіти – 582.",
            "1. Технічна характеристика ліцею",
            "Загальна площа будівель – 3056,2 м2.",
            "Із них: навчальні приміщення – 1635,9 м2.",
            "Проектна потужність (місць) -552;",
            "Ліцензований обсяг місць – 660;",
            "Наявна і підключена до ліцею мережа Інтернет - згідно договору за технологією PON|GPON (оптичний кабель).",
            "Швидкість завантаження від 30 до 100 Мбт/с.",
            "ЄДРПОУ компанії, що надає послуги Інтернету – 34701565.",
            "Юридична назва надавача послуг з доступу до мережі Інтернет - ПП «Ніка КТБ».",
        ],
    },

    history: {
        title: "Історія",
        paragraphs: [
            `Косів – столиця гуцульського краю. Місто розташоване обабіч
            річки Рибниці - правої притоки Прута, у передгір’ї
            мальовничих Карпат, до околиць якого увійшли два села:
            Монастирське (1906 р.) та Москалівка (1932 р.). Знаходиться
            в сейсмічно небезпечній зоні. Косів як містечко відродилося
            у 1564 році, хоча перші постійні поселення цього краю
            виникли на початку ХІV століття, за часів
            Галицько-Волинського князівства. По занепаді цієї могутньої
            держави в 1340 році гуцульський край потрапляє до
            Молдовського воєводства, а в 1370-1387 рр. перебуває під
            владою Угорщини. З 1395 року ним майже чотириста літ
            володіла Польща, а в 1778 році ця територія була приєднана
            до Австрійської імперії.`,

            `За часів Австрії в 1792 році в Косові відкрито першу школу з
            польською та німецькою мовою навчання. а в 1821 році –
            народну школу, де вчили дітей лише читати, писати і
            рахувати. У 60-х роках ХІХ століття школа стала
            трьохкласною, а у 80-х – шестикласною. Проте через нестатки
            і потребу працювати в домашньому господарстві, щоб вижити,
            близько 80% дітей і дорослих були неписьменними. У 1867 році
            Косів стає центром повіту.`,

            `З 1905 року в містечку діяли вже дві школи – чоловіча і
            жіноча – обидві п’ятикласні з українською мовою навчання. За
            часів окупації Польщею (1919-1939 рр.) школи стали
            семикласними з польською мовою навчання, українська мова
            викладалась як предмет. У місті діяли польська і єврейська
            гімназії та декілька приватних шкіл, а після розпаду Польщі
            з жовтня 1939 року почала діяти українська гімназія, проте
            вона проіснувала лише декілька місяців, бо з січня 1940 року
            стає десятирічкою. З вересня 1939 року Косів стає районним
            центром, тоді ж і було скасовано поділ шкіл на чоловічі і
            жіночі, а в січні 1940 року на їх базі були створені дві
            середні школи. Педагогічні колективи цих шкіл складалися з
            учителів колишніх польської, єврейської та української
            гімназій.`,

            `За часів німецької окупації десятирічки у місті закрили.
            Діяла лише одна семирічна школа, яка розмістилася в
            колишньому приміщенні загальноосвітньої школи для хлопчиків
            по вулиці Шкільній. Зразу після війни в місті відновили
            середню школу в колишніх будівлях початкової школи села
            Москалівки, оскільки довоєнне приміщення школи було
            зруйноване, а в самому центрі міста продовжувала
            функціонувати семирічна школа. Згодом вона стає
            восьмирічною, а з 12 вересня 1975 року рішенням Косівської
            районної Ради депутатів трудящих її реорганізовано в середню
            школу №2 м. Косова на 17 класів, 17 комплектів, 514 учнів.
            Першим директором школи стала Власенко Олена Якимівна, яка
            обіймала цю посаду у восьмирічній школі з 1955 року.`,

            `Школа знаходиться в центрі міста Косова на правій стороні
            ріки Рибниці в колишніх приміщеннях Косівської середньої
            школи, збудованих у 1959 році, по вулиці Грушевського, 8.`,

            `10 жовтня 2019 року змінено назву закладу освіти на
            Косівський ліцей №2 імені Михайла Павлика.`,
        ],
    },

    structure: {
        title: "Структура закладу",
        paragraphs: [
            "Тип закладу – ліцей",

            "Кількість класів: 1-4 кл. - 8; 5-9 кл. - 10; 10-11 кл. – 4",

            "Кількість учнів: 1-4 кл. - 186; 5-9 кл. - 266; 10-11 кл. – 78",

            "Середня наповнюваність становить: 27 учнів",

            "Режим роботи закладу:",

            "мова навчання– українська;",
            "режим навчання – п’ятиденний;",
            "початок занять – о 9.00 годині;",
            "тривалість уроків у початковій школі, основній та старшій відповідно до статті 16 Закону України «Про загальну середню освіту»;",
            'тривалість перерв відповідно до чинного Положення про загальноосвітній навчальний заклад (постанова Кабінету Міністрів України від 27.08.2010 № 778)."`Гранична наповнюваність класів встановлюється відповідно до Закону України «Про загальну середню освіту».',

            "Факультативні, індивідуальні та групові заняття проводяться після основних занять.",

            "Для учнів 1–4-х класів працює три ГПД.",

            "На базі закладу функціонує група для дітей старшого дошкільного віку (14 дітей) відповідно до листа МОН України від 13.08.2014р. №1/9-411 «Інструктивно-методичні рекомендацій щодо організації роботи групи для дітей старшого дошкільного віку при загальноосвітніх навчальних закладах».",

            "Структура навчального року:",

            "Відповідно до статті 16 Закону України «Про загальну середню освіту» навчальний рік розпочинається 3 вересня святом – День знань – і закінчується 31 травня.",
            "Навчальні заняття організовуються за семестровою системою:",
            "- І семестр - з 01 вересня 2022 р. – 24 грудня 2022 р.",
            "- ІІ семестр - з 16 січня 2023 р. – 31 травня 2023 р.",
            "Упродовж навчального року для учнів проводяться канікули:",
            "- осінні з 13 жовтня по 21 жовтня;",
            "- зимові з 26 грудня 2022 р.-15 січня 2023 р.",
            "- весняні з 12 квітня 2023 - 19 квітня 2023 р.",
        ],
    },

    personnel: {
        title: "Кадровий склад",
        paragraphs: [
            "Ліцей повністю забезпечений педагогічними кадрами. В закладі працює 56 вчителів (5 педагогів - за сумісництвом). Усі педагогічні працівники мають відповідну фахову підготовку з предметів, що викладають. Відповідність вищої педагогічної освіти з а отриманою спеціальністю чи освітньою кваліфікацією підтверджується відповідними документами про освіту.",
            "Керівник закладу має вищу освіту, що підтверджується відповідним документом (дипломом).",
            "Всі вчителі вчасно проходять курсову підготовку та атестацію.",
            "У ліцеї працює 31 учитель, що мають вищу категорію. Із них: 16- вчителів-методистів, 11- старших вчителів, 10 вчителів мають першу кваліфікаційну категорію, а другу – 8 педагогів. На рівні спеціаліста працює 7 педагогів. Значна кількість педагогічних працівників має стаж понад 20 років, що свідчить про високий професійний потенціал учителів ліцею.",
            "Якісний склад педагогічних працівників відповідно до категорій",
            "Якісний склад педагогічних працівників, що мають педагогічні звання",
            "За 2019-2020 навчальний рік не звільнено жодного педагогічного працівника. Плинність кадрів пов’язана з відпустками по догляду за дітьми до трьох років.",
        ],
    },

    provision: {
        title: "Матеріально-технічне забезпечення",
        paragraphs: [
            "Рішенням міської ради №3.9-35 від 01 березня 2019 року ліцею передані в безоплатне користування майновий комплекс, укладені договори та акти прийому-передачі згідно чинного законодавства.",
            "Ліцей має 14 класних кімнат, кабінети фізики, хімії, музики, кабінет предмету «Захист Вітчизни», два кабінети інформатики.",
            "У закладі наявні фізична та хімічна лабораторії, кабінет вчителя предмету «Захист Вітчизни», кабінети директора та заступників, соціального педагога та практичного психолога, вчителів фізичної культури.",
            "У закладі є майстерня для проведення уроків різьби на 30 посадочних місць.",
            "Уроки фізкультури та оздоровчо-спортивні заходи проводяться у спортивному залі площею 412,4 м2.",
            "У початковій школі ліцею є зал для проведення уроків хореографії та відпочинку молодших школярів площею 67,3 м .",
            "У ліцеї діє стадіон, футбольне поле зі штучним покриттям, волейбольний та баскетбольний майданчики.",
            "Для учнів початкової школи обладнаний ігровий майданчик.",
            "Позакласні та урочисті заходи проводяться в актовому залі на 120 місць.",
            "Першу долікарську допомогу надає медсестра у спеціально відведеному і обладнаному медичному кабінеті.",
            "Для створення відповідних санітарно-гігієнічних умов у ліцеї є внутрішні санвузли, умивальники (у початковій і старшій школі) та душові кабінки.",
            "У навчальному закладі працює їдальня на 60 посадочних місць.",
            "Теплом в опалювальний період будівлю забезпечує власна котельня, яка передана в оренду приватному підприємцю.",
            "У 2020/2021 навчальному році у ліцеї буде обладнаний музей Михайла Павлика та кімната психологічного розвантаження для педагогічних працівників.",
            "Заклад щорічно забезпечується відповідними технічними засобами навчання. На даний час фактично наявні 35 комп’ютерів, 8 мультимедійних проекторів, 4 інтерактивні дошки, 10 відеокамер, 3 телевізори, 3 магнітофони, сканер, ксерокс.",
            "В ліцеї діє швидкісний Інтернет, встановлено Wi - Fi.",
            "Навчальні плани 1-11-х класів включають інваріантну частину, сформовану на державному рівні і варіативну складову, яку розподілено з урахуванням матеріально-технічного, навчально-методичного і кадрового забезпечення закладу та освітніх потреб учнів.",
            "Навчальний план, який зорієнтований на виконання Державного стандарту початкової освіти, базової середньої та повної загальної середньої освіти перед початком навчального року затверджує педрада.",
            "Ліцей налічує 22 класи: 1-4 класи - 8; 5-9 класи - 10; 10-11 класи - 4.",
            "Середня наповнюваність класів становить: 26.",
            "Тривалість уроків у початковій, основній та старшій школі встановлюється відповідно до ст.16 Закону України «Про загальну середню освіту».",
            "Тривалість перерв встановлюється відповідно до чинного Положення про загальноосвітній навчальний заклад (постанова Кабінету Міністрів України від 24.08.2010 р. №778).",
            "Гранична наповнюваність класів встановлюється відповідно до Закону України «Про загальну середню освіту».",
            "Заклад має затверджену освітню програму для здобуття початкової, базової та повної загальної середньої освіти. Освітні програми розроблені на підставі типових:",
            "для 1-2-х класів - за Типовою освітньою програмою, розробленою за Р.Б.Шияном, затвердженою наказом МОН України від 21.03.2018 р. №268 (додаток 1);",
            "для 3-4-х класів - за Типовою освітньою програмою закладів загальної середньої освіти І ступеня, затвердженою наказом МОН України від",
            "20.04.2018 р. №407 (таблиця 1);",
            "для 5-9-х класів - за Типовою освітньою програмою закладів загальної середньої освіти II ступеня, затвердженою наказом МОН України від",
            "20.04.2018 р. №405 (таблиця 10);",
            "для 10-11-х класів - за Типовою освітньою програмою закладів загальної середньої освіти, затвердженою наказом МОН України від 20.04.2018 р. №408 (таблиця 2).",
            "Індивідуальні заняття та консультації проводяться для окремих учнів чи груп дітей.",
            "Облік занять ведеться на окремих сторінках класних журналів із зазначенням прізвищ учнів, які відвідують ці заняття.",
            "Зміст варіативної складової конкретизується з урахуванням індивідуальних освітніх потреб учнів.",
            "Оцінювання навчальних досягнень школярів не проводиться.",
            "Навчальні програми можуть змінюватися з урахуванням процесів реформування системи освіти в Україні.",
            "Години варіативної складової Типових освітніх програм реалізовано для збільшення годин на вивчення окремих предметів інваріантної складової, впровадження курсів за вибором, факультативів, а саме:",
            "- 1-2 класи: основи християнської етики (курс за вибором) - по 1 годині.",
            "- 3-4 класи: основи християнської етики (курс за вибором) - по 1 годині; індивідуальні заняття - по 1 годині.",
            "-5-ті класи: основи християнської етики (курс за вибором) - по 1 годині; українознавство (курс за вибором) - по 1 годині.",
            "-6-7 класи: основи християнської етики (курс за вибором) - по 1 годині; основи екології (факультатив) - по 1 годині.",
            "-5-7 класи: на збільшення годин при вивченні української мови - по 0,5 годин.",
            "-8 класи: основи християнської етики (курс за вибором) - по 1 годині; українознавство (курс за вибором) - по 1 годині; креслення (курс за вибором) - по 1 годині.",
            "-9 класи: основи християнської етики (курс за вибором) - по 1 годині; креслення (курс за вибором) - по 1 годині.",
            "-8-9 класи: на збільшення годин при вивченні історії України - по 0,5 годин.",
            "-10-ті класи: основи християнської етики (курс за вибором) - по 1 годині; німецька мова (факультатив) - по 2години.",
            "-10-11класи: на збільшення годин при вивченні української мови - по 2год.",
            "на збільшення годин при вивченні української літер. - по 2 год.;",
            "на збільшення годин при вивченні історії України - по 0,5 годин.",
            "на збільшення годин при вивченні предмету «Захист Вітчизни» - по 0,5 годин.",
            "Реалізація змісту освіти у 10-11-х класах, визначеного Державним стандартом, забезпечується також вибірково-обов’язковими предметами («Інформатика», «Технології», «Мистецтво»), що вивчаються на рівні стандарту.",
            "В ліцеї обрано два предмети «Інформатика» та «Технології»,",
            "В ліцеї діє бібліотека та читальний зал загальною площею 47,5 м2, з бібліотечним фондом 18 300 примірників, а саме:",
            "художня література - 8 250 примірників;",
            "підручники - 8 700 примірників;",
            "довідкова та методична література - 1 350 примірників.",
            "Учні ліцею забезпечені підручниками в основному - 100%, довідковою та методичною літературою - близько 50%.",
            "Дирекція ліцею в 2020/2021 навчальному році доукомплектує бібліотеку необхідною довідковою та методичною літературою згідно встановлених норм, які будуть відповідати сучасним освітнім вимогам.",
        ],
    },

    conditionsForPeopleWithDisabilities: {
        title: "Умови перебування дітей з особливими потребами у закладі освіти",
        paragraphs: [
            "1. Доступний заїзд у приміщення закладу через перехід між спортзалом і основним корпусом.",
            "2. Наявний пандус між переходом і І поверхом основного корпусу (вхід до директора, учительської, ліцею)",
            "3. Наявні санвузли у переході закладу.",
            "4. Входи/виходи доступні для пересування осіб з особливими потребами.",
            "5. Паркувальні місця для автомобілів осіб з особливими потребами наявні (ліве крило входу в будівлю).",
            "6. Наявні кнопки виклику при вході корпусів №2, №3.",
            "7. Ліфт на вищі поверхи відсутній.",
        ],
    },
};
